/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "と";

/* Coordinate format */
"(%@, %@)" = "（%1$@, %2$@）";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "約%@";

/* Past Deictic Expression */
"ago" = "前";

/* List conjunction */
"and" = "と";

/* Bit Unit */
"bits" = "ビット";

/* Byte Unit */
"bytes" = "バイト";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "NSArrayに変換できませんでした";

/* Day Unit (Singular) */
"day" = "日";

/* Day Unit (Plural) */
"days" = "日";

/* Day Unit (Singular, Abbreviated) */
"d" = "日";

/* Day Unit (Plural, Abbreviated) */
"ds" = "日";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@%2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@%2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@%2$@";

/* East Direction Abbreviation */
"E" = "東";

/* East Direction */
"East" = "東";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "後";

/* Feet Unit */
"ft" = "フィート";

/* Feet Per Second Unit */
"ft/s" = "フィート/秒";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "時間";

/* Hour Unit (Plural) */
"hours" = "時間";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "時間";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "時間";

/* Present Deictic Expression */
"just now" = "たった今";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "Kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/時";

/* No comment provided by engineer. */
"last month" = "先月";

/* No comment provided by engineer. */
"last week" = "先週";

/* No comment provided by engineer. */
"last year" = "昨年";

/* Meter Unit */
"m" = "メートル";

/* Meters Per Second Unit */
"m/s" = "メートル/秒";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "メソッドが実装されていません";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "マイル";

/* Mile Unit (Plural) */
"miles" = "マイル";

/* Minute Unit (Singular, Abbreviated) */
"min" = "分";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "分";

/* Minute Unit (Singular) */
"minute" = "分";

/* Minute Unit (Plural) */
"minutes" = "分";

/* Month Unit (Singular, Abbreviated) */
"mo" = "か月";

/* Month Unit (Singular) */
"month" = "か月";

/* Month Unit (Plural) */
"months" = "か月";

/* Month Unit (Plural, Abbreviated) */
"mos" = "か月";

/* Miles Per Hour Unit */
"mph" = "マイル/時";

/* North Direction Abbreviation */
"N" = "北";

/* Northeast Direction Abbreviation */
"NE" = "北東";

/* No comment provided by engineer. */
"next month" = "来月";

/* No comment provided by engineer. */
"next week" = "来週";

/* No comment provided by engineer. */
"next year" = "次の年";

/* North Direction */
"North" = "北";

/* Northeast Direction */
"Northeast" = "北東";

/* Northwest Direction */
"Northwest" = "北西";

/* Northwest Direction Abbreviation */
"NW" = "北西";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "南";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "秒";

/* Southeast Direction Abbreviation */
"SE" = "南東";

/* Second Unit (Singular) */
"second" = "秒";

/* Second Unit (Plural) */
"seconds" = "秒";

/* South Direction */
"South" = "南";

/* Southeast Direction */
"Southeast" = "南東";

/* Southwest Direction */
"Southwest" = "南西";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@%2$@";

/* Southwest Direction Abbreviation */
"SW" = "南西";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "明日";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@%2$@";

/* West Direction Abbreviation */
"W" = "西";

/* Week Unit (Singular) */
"week" = "週間";

/* Week Unit (Plural) */
"weeks" = "週間";

/* West Direction */
"West" = "西";

/* Week Unit (Singular, Abbreviated) */
"wk" = "週間";

/* Week Unit (Plural, Abbreviated) */
"wks" = "週間";

/* Yard Unit */
"yds" = "ヤード";

/* Year Unit (Singular) */
"year" = "年";

/* Year Unit (Plural) */
"years" = "年";

/* No comment provided by engineer. */
"yesterday" = "昨日";

/* Year Unit (Singular, Abbreviated) */
"yr" = "年";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "年";

